[
    {
        "name": "[레디잇] 트러플 크림 파스타",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "레디잇",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=60958",
        "isSoldOut": false,
        "detail": "레디잇은 테이스티 나인이 선보이는 간편 밀키트 브랜드예요. 조리 시간을 최소화해 시간이 없는 분들도 뚝딱 근사한 요리를 완성할 수 있죠. 그중에서도 이탈리아산 파스타 면과 감칠맛 넘치는 소스, 각종 재료를 알차게 구성한 파스타 밀키트를 만나보세요. 이번에는 트러플 크림 파스타를 준비했어요. 부드러운 크림 소스에 트러플 버터 시즈닝을 더해 특유의 농후한 향을 녹였는데요. 함께 구성된 미니 새송이버섯과 애느타리버섯, 표고버섯이 트러플 크림 소스와 향긋하게 어우러진답니다."
    },
    {
        "name": "[킨더가든] 우리아이 채소 품은 대구살전",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "킨더가든",
        "price": 5900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77501",
        "isSoldOut": false,
        "detail": "정성 가득한 집밥 레시피로 사랑받은 정미경키친에서 아이들의 눈과 입을 즐겁게 해 줄 어린이 반찬 브랜드, 킨더가든을 선보입니다. 이번에는 아이가 먹기 좋은 부드러운 대구살전을 소개할게요. 양파, 당근 등의 채소와 대구살을 곱게 다진 다음, 계란물을 입혀 노릇하게 부쳐냈어요. 생선과 채소의 영양을 고루 섭취할 수 있게 하는 똑똑한 반찬이지요. 딱 담백한 정도로만 간을 하였으니, 케첩을 곁들여 먹어도 좋을 거예요."
    },
    {
        "name": "[킨더가든] 어린이 볶음밥용 새우 채소볶음",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "킨더가든",
        "price": 3800,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77493",
        "isSoldOut": false,
        "detail": "정성 가득한 집밥 레시피로 사랑받은 정미경키친에서 아이들의 눈과 입을 즐겁게 해 줄 어린이 반찬 브랜드, 킨더가든을 선보입니다. 킨더가든의 새우 채소볶음으로 아이 입맛에 꼭 맞는 볶음밥을 만들어 보세요. 잘게 다진 채소를 부드럽게 쪄낸 후 볶았기에, 아이가 편하게 먹기에도 좋답니다. 여기에 스크램블 에그와 탱글한 새우로 풍성한 맛과 식감을 더했지요. 킨더가든과 함께라면 재료 준비부터 손질까지, 은근히 까다로운 볶음밥도 손쉽게 완성할 수 있을 거예요."
    },
    {
        "name": "[프앙세 게스트로미에] 파슬리 홍합요리",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "프앙세 게스트로미에",
        "price": 8900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=61857",
        "isSoldOut": false,
        "detail": "프랑스는 각양각색의 홍합 요리를 선보이기로 유명한 나라죠. 그중에서도 음식의 속을 꽉 채워 조리하는 파르시 레시피대로 조리한 프앙세 게스트로미에의 파슬리 홍합요리를 소개할게요. 다진 마늘로 감칠맛을 더한 소스와 리슬링 와인으로 풍미를 살린 소스, 두 가지 방식으로 홍합 속을 채워 완성했답니다. 오븐 조리가 가능한 트레이에 담겨져 있어 그대로 데우기만 하면 간편하게 완성되죠. 소중한 사람들과 함께 하는 근사한 시간에 잘 어울리는 선택이 될 거예요."
    },
    {
        "name": "[게방찬] 오징어 볶음 250g(냉동)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "게방찬",
        "price": 7800,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=47888",
        "isSoldOut": false,
        "detail": "신선한 오징어에 화끈한 불맛을 입힌 오징어 볶음을 소개할게요. 게방찬 오징어 볶음은 통통하고 부드러운 국내산 오징어를 깨끗하게 손질해 만들었는데요. 매콤한 양념장에는 불맛이 매력적으로 잘 스며들어 있어 군침을 꼴깍 삼키게 하죠. 부담스럽지 않은 용량에, 해동 후 그대로 볶아 먹을 수 있어 야외에서도 간편히 즐길 수 있어요. 야채가 따로 들어있지 않으니, 갖가지 부재료를 취향껏 추가해 근사한 일품요리로 즐겨 보세요."
    },
    {
        "name": "[마이셰프] 볼케이노 샤브 전골",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마이셰프",
        "price": 11900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72922",
        "isSoldOut": false,
        "detail": "좋은 식재료로 손쉽게 멋진 요리를 만들 수 있게 도와주는 밀키트 브랜드 마이셰프를 만나 보세요. 이번에 선보이는 볼케이노 샤브 전골은 숙주와 소고기를 화산 모양으로 담아 먹는 전골 밀키트랍니다. 쌓아 올린 재료들에 사골 육수를 부어 보글보글 끓여내면 깊은 국물 맛은 물론 화려한 볼거리까지 선사하지요. 야외 캠핑 시 즐기는 국물 요리로, 손님 접대용 근사한 요리로도 활용해 보세요. 마무리를 장식할 우동 사리까지 알차게 담았으니 다 함께 즐기는 요리로 제격이랍니다."
    },
    {
        "name": "[해밀 : 바다가 주는 식사] 어묵과 우동이 들어있는 신선한 조개전골 세트 1625g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "해밀 : 바다가 주는 식사",
        "price": 33000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=61129",
        "isSoldOut": false,
        "detail": "해밀은 바다가 주는 신선한 해산물, 그리고 삼삼해물의 레시피를 담은 밀키트 브랜드입니다. 이번에 해밀이 선보이는 밀키트는 다채로운 조개류와 어묵, 우동까지 함께 즐길 수 있는 풍성한 전골이에요. 신선한 국내산 가리비, 개조개, 키조개, 홍합까지 넉넉히 담아내 마음마저 든든하지요. 여기에 국물 맛을 더해 줄 채소들과 어묵, 우동 면까지 알차게 구성했답니다. 따로 재료를 준비할 필요 없이 간편하게 전골 요리를 완성해 보세요."
    },
    {
        "name": "[SAMSAM HEAYO] 순두부에 빠진 새우바락 키트 715g (냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "SAMSAM HEAYO",
        "price": 10500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=42331",
        "isSoldOut": false,
        "detail": "담백한 순두부와 매콤한 국물의 조화가 일품인 순두부찌개. 여기에 시원함 더할 해산물까지 더해지면 두말할 필요 없는 밥도둑이 완성되죠. 컬리는 장보기의 번거로움을 덜어줄 해물순두부찌개 키트를 준비했어요. 신선한 바지락부터 새우, 갖가지 채소와 양념, 순두부까지 알뜰하게 담은 SAMSAM HEAYO의 상품입니다. 단순히 재료만 골라 담은 것이 아니라, 하나하나 꼼꼼하게 맛보고 품평한 후 완성했어요. 때문에 한 번 먹더라도 제대로 된 요리를 해 드시고 싶으신 분들이라면 마음에 쏙 들어할 거예요. 간편함에 입맛까지 사로잡을 순두부찌개 키트를 만나보세요."
    },
    {
        "name": "[청담동 피양옥] 이북식 불고기",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "청담동 피양옥",
        "price": 21000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=79509",
        "isSoldOut": false,
        "detail": "이북 음식의 담백한 매력을 온전히 느낄 수 있는 곳, 피양옥의 이북식 불고기를 만나보세요. ‘정말 좋은 맛이란 반드시 담백하다.’라는 원칙에 따라, 피양옥은 재료 본연의 맛을 살리고자 노력합니다. 사과 퓨레와 양파 등을 넣어 숙성한 양념은 과일의 달큰한 맛이 배어들어 자극적이지 않으면서도 감칠맛이 제대로 살아있어요. 담백한 육수와 구수한 메밀면을 넣어 조리하면, 다양한 재료가 어우러져 내는 조화가 일품이랍니다. 이젠 가정에서도 제대로 만든 이북 음식을 경험해 보세요."
    },
    {
        "name": "[마켓컬리 X 누리웰] 계란 김밥 키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마켓컬리 X 누리웰",
        "price": 12000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=52738",
        "isSoldOut": false,
        "detail": "계란이 듬뿍 들어간 김밥은 부드러운 식감이 배가 되지요. 컬리와 양계 전문 기업 조인이 기획부터 함께해 탄생한 계란 김밥 키트는 계란 김밥 고유의 식감을 만끽할 수 있도록 여러 가지를 고심했어요. 먼저 직영 농장에서 선별한 달걀로 지단을 완성했고, 김과 무말랭이, 단무지와 우엉을 함께 구성해 밥만 준비하면 간편하게 김밥을 완성할 수 있도록 준비했어요. 취향에 따라 햄이나 치즈 등 재료를 추가로 조합하면 나만의 김밥을 만들어볼 수 있을 거예요."
    },
    {
        "name": "[낭만어시장] 순살 곱도리탕",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "낭만어시장",
        "price": 16660,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=79311",
        "isSoldOut": false,
        "detail": "해산물 요리 전문 레스토랑, 동탄 낭만어시장의 인기 메뉴를 이제 집에서도 편하게 만나보세요. 국산 순살 닭다리살과 곱창, 대창이 어우러져, 쫄깃한 식감 가득 진한 맛의 조화를 이루는 순살 곱도리탕입니다. 언제 어디서든 간편하게 완성해 즐길 수 있도록 깔끔히 손질한 고기와 특제 소스를 함께 담아 준비했어요. 물만 더해 간단히 끓여주기만 하면, 얼큰 칼칼하게 즐기는 곱도리탕이 뚝딱 완성된답니다. 양배추, 당근, 감자, 청양고추 등 원하는 채소를 더해 한층 근사하고 풍성하게 일품 탕 요리를 즐겨보세요."
    },
    {
        "name": "[킨더가든] 우리아이 채소달걀찜",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "킨더가든",
        "price": 2500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77489",
        "isSoldOut": false,
        "detail": "정성 가득한 집밥 레시피로 사랑받은 정미경키친에서 아이들의 눈과 입을 즐겁게 해 줄 어린이 반찬 브랜드, 킨더가든을 선보입니다. 탱글한 달걀찜에 들어간 채소만큼은 아이들의 사랑을 듬뿍 받고 있지요. 킨더가든은 잘 푼 달걀에 애호박, 새송이버섯, 당근 등을 아낌없이 넣고 촉촉하게 쪄냈어요. 아이들이 먹기 좋도록 채소를 한번 데쳐 사용해 더욱 부드러운 식감이 돋보이죠. 식감은 물론 맛과 영양까지 챙겼으니 더욱 든든할 거예요."
    },
    {
        "name": "[에머이] 소고기 쌀국수 키트 (2인분)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "에머이",
        "price": 9800,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=73094",
        "isSoldOut": false,
        "detail": "베트남 현지의 맛을 구현하며 사랑받았던 에머이가 이번에는 간편하게 만들 수 있는 쌀국수 키트를 선보입니다. 특허*받은 쌀면과 진하게 농축된 소스로 에머이 매장의 맛을 잘 구현한 제품이에요. 이번에 소개하는 소고기 쌀국수 키트는 깊고 진한 소고기 육수와 쫄깃한 소고기 고명이 특징이지요. 별도로 해동할 필요 없이 재료를 넣고 한소끔 끓여내기만 하면 손쉽게 완성된답니다. 취향에 따라 고수를 추가하면 현지의 맛을 더욱 진하게 느낄 수 있겠죠.\n\n*특허 제10-1849949호 : 쌀생면 제조용 쌀가루 및 쌀생면"
    },
    {
        "name": "[우정양곱창] 곱창전골 떡볶이",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "우정양곱창",
        "price": 18000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=64026",
        "isSoldOut": false,
        "detail": "40년 동안 곱창 외길만을 걸어온 우정양곱창과 컬리가 만났습니다. 이번 만남은 '한국인의 소울 푸드인 떡볶이를 더욱 새롭게 즐길 방법은 없을까?' 하는 고민에서 출발했어요. 그 결과, 제대로 꽉 찬 곱창을 품은 떡볶이 전골 요리를 선보입니다. 우정양곱창에서 준비한 소 곱창과 우삼겹, 쫄깃한 밀떡, 우동면까지 풍성하게 담았어요. 어디서나 비슷한 떡볶이에 권태로움을 느꼈다면, 우정양곱창의 곱창 떡볶이 전골로 다채로운 맛의 향연을 즐겨 보세요."
    },
    {
        "name": "[진가네반찬] 불고기 비빔밥",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "진가네반찬",
        "price": 8500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=41556",
        "isSoldOut": false,
        "detail": "비빔밥의 재료가 풍성할수록 그 맛도 다채로워지는 법이죠. 이제 별도의 준비 과정 없이 진가네반찬의 비빔밥 키트로 그 풍성한 맛을 간편하게 누려보세요. 여섯 가지 고명과 불고기, 고추장으로 알차게 구성된 제품이에요. 양파, 애호박, 당근은 채 썰어 먹음직스럽게 볶았고, 소고기는 달짝지근한 간장 양념에 재운 뒤 구워냈어요. 여기에 달걀지단과 새싹채소, 잘게 찢은 느타리버섯에 슴슴한 간을 더해 용기에 함께 담았습니다. 따뜻한 밥 한 공기만 준비해주세요. 보내드린 재료를 한데 섞어 양념장과 함께 비벼주기만 하면 속을 든든하게 채워줄 비빔밥이 뚝딱 완성될 거예요."
    },
    {
        "name": "[한끼묵자] 상큼 고소한 흑임자 묵 샐러드키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "한끼묵자",
        "price": 9500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=55269",
        "isSoldOut": false,
        "detail": "그저 묵만 먹어도 꽤 든든한데, 갖은 야채와 드레싱을 곁들여 알맞게 섞어주면 한결 푸짐한 샐러드가 완성되지요. 한끼묵자는 상큼하면서도 고소한 묵 샐러드를 간편하게 완성할 수 있는 이색 밀키트를 선보입니다. 촉촉한 전분으로 만든 묵을 얇게 채 썰어 고유의 탱글한 식감을 한껏 살려주었고요. 아삭아삭한 모듬새싹, 참나물 등의 채소와 완벽한 궁합을 자랑하는 흑임자 드레싱까지 알차게 꾸려 넣었답니다. 살짝 데친 묵과 동봉된 재료를 한데 고루 섞어, 색다른 매력의 묵 샐러드를 마음껏 즐겨 보세요."
    },
    {
        "name": "[하림] 태양초 닭볶음탕 밀키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "하림",
        "price": 11000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=50472",
        "isSoldOut": false,
        "detail": "부드럽고 촉촉한 닭고기에 매콤한 태양초 양념을 더한 일품요리, 바로 칼칼함이 매력적인 태양초 닭볶음탕이에요. 재료 준비와 손질이 귀찮은 분들을 위해 누구나 간편히 조리할 수 있는 밀키트를 선보입니다. 실하고 신선한 무항생제 닭고기를 부위별로 깨끗이 손질해 담아냈어요. 다양한 국내산 채소들도 손질하여 개별 포장했기에 더욱 위생적으로 느껴지지요. 화끈하게 전해지는 매콤함 덕분에, 쌓였던 스트레스가 단번에 풀리는 것 같아요. 손쉽게 만드는 닭볶음탕으로 온 가족이 넉넉한 한 끼를 누려보세요."
    },
    {
        "name": "[게방찬] 주꾸미 볶음 350g (냉동)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "게방찬",
        "price": 8200,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=37554",
        "isSoldOut": false,
        "detail": "톡 쏘는 매운맛 대신 은은한 매콤함과 달큰함으로 입맛 돋아줄 주꾸미 볶음을 준비했어요. 꼼꼼하게 엄선한 주꾸미를 깨끗하게 손질한 뒤 특제양념에 버무려 냉동한 제품이에요. 미쉐린 가이드에 선정된 게방식당이 선보이는 상품답게 한 번 맛보면 다시 맛보고 싶은 감칠맛을 자랑하지요. 약불에 지글지글 볶아주면 야들야들한 자태 뽐내는 주꾸미 볶음이 완성된답니다. 갓 지은 밥에 올려 비벼 드셔도 좋고, 익힌 콩나물, 김, 날치알 등 기호에 따라 재료를 준비해 쌈을 싸드시는 것도 추천해요."
    },
    {
        "name": "[마이셰프] 소고기 팟타이",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마이셰프",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=54044",
        "isSoldOut": false,
        "detail": "좋은 식재료로 손쉽게 멋진 요리를 만들 수 있게 도와주는 밀키트 브랜드, 마이셰프로 기분 좋은 한 끼를 준비해 보세요. 갖은 야채와 짭조름한 소스를 뿌려 갓 볶아낸 팟타이는 잊을 수 없는 여행지의 별미인데요. 동남아의 정취를 집에서도 간편히 즐길 수 있도록, 마이셰프의 소고기 팟타이 밀키트를 준비했어요. 부들부들한 건면은 물론이고, 소스, 야채, 땅콩 분태 등 필요한 재료들을 아낌없이 꾸려 넣었지요. 모든 재료들을 한데 넣고 휘리릭 볶아주면, 색다른 매력의 한 끼를 간편하게 즐길 수 있을 거예요."
    },
    {
        "name": "[한팟] 엑스라지 부대찌개 3240g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "한팟",
        "price": 15900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=47885",
        "isSoldOut": false,
        "detail": "한팟의 부대찌개 키트를 받아보면 엄청난 크기에 한 번, 다채롭고 알찬 구성에 또 한 번 깜짝 놀랄 수밖에 없을 거예요. 부대찌개의 맛을 결정짓는 핵심 재료인 햄을 다섯 종류나 채워 담고, 고기완자, 떡사리, 라면사리는 물론 향긋한 쑥갓까지 풍성하게 꾸려냈답니다. 국물에 깊은 감칠맛을 더해줄 한우 사골육수까지 동봉되어있기에 일반적인 키트와 달리 물조차 준비할 필요가 없어요. 재료의 양을 조절하거나 간을 맞추기가 까다로운 다인용 찌개요리를 완성도 있게 끓여낼 수 있죠. 가족이나 지인들과 함께 먹을 칼칼한 찌개가 필요하거나, 캠핑 등 야외활동을 할 때 선택해보세요."
    },
    {
        "name": "[미트지엥] Flex 안심 찹스테이크",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "미트지엥",
        "price": 19120,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=71383",
        "isSoldOut": false,
        "detail": "완벽한 스테이크를 위해서는 시즈닝부터 소스까지 준비해야 할 것들이 참 많죠. 미트지엥은 감칠맛이 쏙쏙 배어들게 하는 시즈닝은 물론, 깊은 풍미를 가진 이즈니 버터까지 한 팩에 담아 2인분으로 준비했어요. 이번에 소개하는 Flex 안심 찹스테이크는 부드러운 안심 부위를 먹기 좋은 크기로 손질해 담았어요. 한입에 쏙 들어오는 크기라서 아이들이 먹기에도 좋고, 여럿이 나누어 먹는 메인 요리로도 적합하겠죠. 곁들여 먹기 좋은 와인 소스와 생와사비를 함께 드리니 취향에 맞게 찍어 드세요."
    },
    {
        "name": "[SEMIWON] 한 번 튀긴 스프링롤과 스위트칠리소스",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "SEMIWON",
        "price": 6900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=51891",
        "isSoldOut": false,
        "detail": "밀가루나 쌀가루를 전병처럼 반죽해 채소와 고기를 넣고 튀긴 음식을 의미하는 스프링롤을 이제 집에서 간편하게 즐기세요. 베트남 본토에서는 지역에 따라 스프링롤 안에 넣는 소의 재료가 조금씩 다른데요, 컬리가 준비한 스프링롤에는 양배추와 당근, 양파, 고구마 당면 등의 다채로운 채소를 넣어 만들었어요. 스프링롤과 함께 곁들여 먹기 좋은 스위트 칠리소스도 개별 포장해 함께 보내드려요. 안주 메뉴와 메인 요리와 함께 즐기기 좋은 에피타이저 메뉴 등으로 활용해 보시길 권해드려요."
    },
    {
        "name": "[톰볼라] 볼로네제 라자냐",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "톰볼라",
        "price": 22000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=44302",
        "isSoldOut": false,
        "detail": "얇고 넓게 썬 파스타 면을 갖은 재료와 함께 층층히 빚어 올린 라자냐는 그 생김새만으로 마음을 앗아가는 메뉴예요. 수제 라자냐의 깊고 녹진한 풍미를 집에서도 만나보실 수 있도록, 컬리가 아주 특별한 기획을 준비했습니다. 서래마을 정통 이탈리안 레스토랑, 톰볼라의 볼로네제 라자냐를 그대로 담아 전해드릴게요. 깊고 따뜻한 그 맛을 위해, 홈메이드 라구소스와 베샤멜소스를 촉촉한 라자냐 면 사이사이 듬뿍 발라 넣었어요. 그라노파다노 치즈로 풍미를 더하고, 모짜렐라 치즈를 풍성히 얹어 이탈리안 가정식 특유의 클래식한 맛을 완성했답니다. 매장에서 조리한 상태 그대로 냉동해 보내드리니, 해동 후 알맞게 데워만 주세요. 한 입 가득 떠 먹으면 정감있는 이탈리아의 식사가 펼쳐질 거예요."
    },
    {
        "name": "[교촌] 리얼 닭강정 핫스파이시 520g",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "교촌",
        "price": 8400,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=75594",
        "isSoldOut": false,
        "detail": "톡톡 튀는 아이디어를 더한 치킨을 선보이는 브랜드, 교촌의 리얼 닭강정을 소개합니다. 국내산 닭가슴살을 적당한 크기로 잘라 튀김옷을 입혀 바삭하게 튀겼답니다. 여기에 교촌의 인기 플레이버, 레드 소스를 재해석해 매콤하면서도 향긋한 마늘 향이 감도는 소스를 완성했지요. 에어프라이어에 튀긴 다음 소스에 잘 버무려주면 깔끔한 매콤함과 중독성 있는 감칠맛을 느낄 수 있답니다. 넉넉한 양이니, 여럿이 즐기기에도 참 좋을 거예요."
    },
    {
        "name": "[정미경키친] 직접 만드는 두부매운조림 밀키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "정미경키친",
        "price": 5200,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77536",
        "isSoldOut": false,
        "detail": "오랜 내공의 손맛을 자랑하는 정미경키친과 함께 맛깔나는 집반찬을 손수 만들어 보세요. 이번에는 매콤한 감칠맛이 매력적인 두부 조림 밀키트를 소개할게요. 두부, 양념장, 대파까지 한 팩에 담아 별도의 재료 준비 없이 두부 조림을 만들 수 있답니다. 지글지글 구운 두부에 양념장을 더해 조리면 입맛 돋우는 밥반찬이 뚝딱 완성되지요. 간편함은 물론, 직접 조리해 먹는 즐거움과 뿌듯함은 덤으로 따라올 거예요."
    },
    {
        "name": "[바비엔] 오징어 삼겹살 볶음",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "바비엔",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=67811",
        "isSoldOut": false,
        "detail": "다양한 수산물을 활용한 식품을 선보이는 바비엔으로 식탁 위에 바다를 올려보세요. 지금 소개하는 제품은 오징어의 쫄깃한 식감이 살아있는 오징어 삼겹살 볶음이에요. 먹기 좋은 크기로 손질한 국내산 오징어에 매콤달콤한 특제 양념을 듬뿍 버무려 준비했죠. 삼겹살과 함께 개별 포장해 담았으니, 한 팬에 넣고 둘둘 볶아 두 재료의 조화를 만끽해보세요. 취향에 맞게 버섯, 양파 등을 더하거나 밥이나 소면에 곁들여도 좋을 거예요."
    },
    {
        "name": "[도리깨침] 미니 월남쌈 (1인분)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "도리깨침",
        "price": 9021,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72997",
        "isSoldOut": false,
        "detail": "집에서 월남쌈 한 번 먹을까 싶어도 재료 준비가 번거로워 좀처럼 엄두가 나질 않죠. 소가구에서는 남는 음식 보관 걱정도 앞설 텐데요. 도리깨침은 정갈하게 손질한 월남쌈 재료와 소스, 그리고 라이스페이퍼까지 1인이 한 끼에 즐기기 알맞은 양으로 담았습니다. 넓은 그릇에 옮겨 담기만 해도 알록달록한 색감에 눈이 즐겁고요. 재료 또한 풍성하니 다채로운 맛까지 느낄 수 있지요. 이제 혼자서도 간편하게 든든한 월남쌈을 즐길 수 있을 거예요."
    },
    {
        "name": "[정미경키친] 직접 만드는 돼지고기 가지볶음 밀키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "정미경키친",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77537",
        "isSoldOut": false,
        "detail": "30년 내공의 손맛을 자랑하는 정미경키친과 함께 맛깔나는 집반찬을 손수 만들어 보세요. 이번에는 한눈에 보기에도 먹음직스러운 돼지고기 가지볶음 밀키트를 소개합니다. 번거롭게 준비할 필요 없도록 모든 재료를 깔끔하게 손질해서 보내드려요. 정미경키친만의 노하우가 담긴 레시피에 따라 요리하면, 일품요리처럼 멋스러운 반찬을 손쉽게 완성할 수 있을 거예요."
    },
    {
        "name": "[진가네반찬] 잡채",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "진가네반찬",
        "price": 6750,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=35086",
        "isSoldOut": false,
        "detail": "먹는 즐거움에 형형색색 보는 즐거움까지 가득 느낄 수 있는 잡채. 하지만 재료를 하나하나 손질해 볶아야 하니 직접 만들기엔 부담스러운 음식이기도 해요. 컬리는 번거로움 없이 맛볼 수 있는 진가네반찬 잡채를 준비했어요. 진가네반찬 잡채만의 특별한 점은 매콤함에 있는데요. 청양고추를 살짝 넣어 자극적이지 않고 은은한 매콤함을 느낄 수 있답니다. 이외에도 양파, 당근, 피망, 홍파프리카, 부추 등 다양한 채소들을 사용했고요. 고구마 전분으로 만든 당면뿐만 아니라 돼지고기, 버섯까지 들어가니 쫄깃함을 배로 즐길 수 있어요. 이제 특별한 날이 아니더라도 마음 편하게 잡채를 즐겨보세요."
    },
    {
        "name": "[둥구나무 : 기운 나는] 장어탕",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "둥구나무 : 기운 나는",
        "price": 7600,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72979",
        "isSoldOut": false,
        "detail": "무더운 여름엔 쉽게 지치지 않도록 미리 영양을 채워두는 게 중요하죠. 둥구나무 : 기운 나는의 장어탕으로 지친 몸에 활기를 더해 주세요. 둥구나무는 국내산 장어를 푹 고아 낸 뒤 체에 곱게 걸러냈어요. 재래식 된장으로 깊은 맛을 내고 장어탕에 빠질 수 없는 우거지까지 넉넉하게 넣어 완성했답니다. 한 숟가락 떠먹으면, 구수하면서도 녹진한 국물 맛에 금세 속이 든든해질 거예요."
    },
    {
        "name": "[두부씨의 건강한끼] 푸짐한 포두부 월남쌈 (리뉴얼)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "두부씨의 건강한끼",
        "price": 12665,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=82817",
        "isSoldOut": false,
        "detail": "두부씨의 건강한끼만의 독창적인 레시피로 완성한 이색 월남쌈을 만나보세요. 라이스 페이퍼 대신 포두부를 활용하여 맛과 포만감 모두 놓치지 않았답니다. 쫄깃한 포두부에 신선한 채소를 가득 올려 먹으면 든든하면서도 부담스럽지 않은 한 끼를 즐길 수 있지요. 채소뿐만 아니라 새송이 버섯 볶음, 아보카도 감자 샐러드 등의 개성 있는 토핑까지 알차게 구성했어요. 가벼운 식단을 즐기고 싶은 분이나 멋스러운 상차림을 완성하고 싶은 분에게 추천해 드려요."
    },
    {
        "name": "[도리깨침] 들기름 깻잎국수 키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "도리깨침",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72992",
        "isSoldOut": false,
        "detail": "입맛 없는 날, 후루룩 넘어가는 국수 한 그릇만큼 만족스러운 한 끼 식사가 없지요. 이번에 소개할 제품은 입에 착 붙는 감칠맛을 한아름 품은 들기름 깻잎국수 키트입니다. 고소한 들기름 향이 기분 좋게 퍼져 더욱 매력적이에요. 간장과 쯔유로 맛을 내어 입맛 당기는 짭조름함 또한 돋보이죠. 향긋한 깻잎 고명과 김가루, 참깨를 솔솔 뿌려내면 다른 재료 없이 그대로도 만족스러운 한 끼가 되어 줄 거예요."
    },
    {
        "name": "[마이셰프] 감바스알아히요 & 파스타",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마이셰프",
        "price": 19800,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=54046",
        "isSoldOut": false,
        "detail": "좋은 식재료로 손쉽게 멋진 요리를 만들 수 있게 도와주는 밀키트 브랜드, 마이셰프로 기분 좋은 한 끼를 준비해 보세요. 마이셰프의 감바스알하이요 & 파스타는 홈파티나 안주가 필요한 분위기 좋은 날 제격이랍니다. 새우살은 물론이고 문어, 바게트가 포함돼 메인 재료부터 푸짐하고요. 마늘, 건고추, 블랙 올리브 등 부재료도 넉넉해 풍미를 한층 돋워주죠. 피날레를 장식해 줄 파스타면까지 포함돼 있으니 한 팩으로 두 가지 요리를 완성할 수 있답니다."
    },
    {
        "name": "[미트클레버] 숙성 한돈 목살 스테이크",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "미트클레버",
        "price": 12900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=30926",
        "isSoldOut": false,
        "detail": "담백하고 부드러운 풍미로 사랑 받는 돼지 목살. 미트클레버는 목살을 스테이크 두께로 도톰히 썰어 달짝지근한 양념에 골고루 재웠어요. 포장을 뜯기만 하면 누구든 고품격 한돈 스테이크를 맛있게 구워 즐길 수 있답니다. 다년 간의 노하우로 잡내 없이 숙성된 목살이라 고소한 풍미며, 부드럽게 씹히는 육질이 남달라요. 기름을 최대한 제거했기에 더욱 깔끔히 즐길 수 있죠.\n\n양념육이니 만큼 쏙쏙 배어든 양념의 감칠맛을 놓칠 수 없겠죠? 어르신도 부담 없이 좋아할 대추의 단맛, 이를 품은 양념이 숙성된 목살 사이 사이로 깊이 스몄답니다. 계피 맛이 은은히 번지면서도 짭조름, 달큰한 풍미도 좋아요. 맛 좋은 양념과 고기의 육즙의 풍성한 조화. 양념육의 매력을 제대로 느껴보세요. 팩에 담겨 있으니 가정 외 캠핑, 피크닉 등 야외서도 간편하게 즐겨보세요."
    },
    {
        "name": "[풀무원] 토이쿠키 브레드 이발소",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "풀무원",
        "price": 10000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=63935",
        "isSoldOut": false,
        "detail": "이번 주말엔 아이와 뭘 하지? 매번 하는 고민이 아닐 수 없어요. 그럴 때는 아이들의 사랑을 듬뿍 받는 애니메이션, 브레드 이발소에 등장하는 캐릭터를 쿠키로 만들 수 있는 토이쿠키 만들기 세트를 만나보세요. 시금치, 당근, 토마토 등 먹을 수 있는 재료로 색을 낸 8가지 생지 반죽이 들어있어요. 조물조물 원하는 모양으로 만든 반죽을 에어프라이어에서 구워내면, 세상에서 단 하나뿐인 쿠키가 완성된답니다. 직접 만든 쿠키로 성취감도 쑥쑥 올리고, 즐거운 간식 시간도 가져보세요."
    },
    {
        "name": "[마이셰프] 소고기고추잡채 & 꽃빵",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마이셰프",
        "price": 18900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=54171",
        "isSoldOut": false,
        "detail": "좋은 식재료로 손쉽게 멋진 요리를 만들 수 있게 도와주는 밀키트 브랜드, 마이셰프로 기분 좋은 한 끼를 준비해 보세요. 재료 준비부터 조리법까지 어쩐지 복잡하게 느껴지는 고추잡재도 마이셰프로 간단하게 만들 수 있답니다. 핵심 재료인 고추맛 추출 기름과 전분 가루가 개별 포장되어 들어있고요. 죽순을 포함한 채소를 다양하게 구성해 더욱 풍성하게 즐길 수 있어요. 꽃빵은 넉넉하게 8개를 넣었으니 여럿이서 나눠보세요."
    },
    {
        "name": "[하루한킷] 송탄식 부대찌개",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "하루한킷",
        "price": 12900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=62362",
        "isSoldOut": false,
        "detail": "베이크빈, 치즈를 넣고 끓이는 송탄식 부대찌개는 맑고 칼칼한 의정부 부대찌개와 달리 깊고 진한 맛을 지닌 것이 특징인데요. 하루한킷은 집에서도 간편하게 송탄식 부대찌개를 완성할 수 있도록 풍성한 재료를 꾸려 넣은 밀키트를 준비했어요. 김치와 두부, 햄은 물론이고요. 라면 사리와 감자 수제비까지 동봉해 든든하게 즐길 수 있죠. 직화 소스와 다진 마늘 소스 총 2종의 소스는 깊은 감칠맛을 선사한답니다. 베이크빈과 치즈도 넉넉히 넣었으니 추가 재료 없이 간편하게 근사한 요리를 완성해보세요."
    },
    {
        "name": "[화오미] 마라샹궈",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "화오미",
        "price": 7200,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=53486",
        "isSoldOut": false,
        "detail": "특유의 매콤함과 톡 쏘는 알싸한 풍미 덕분에 마라를 활용한 중국 음식을 즐겨 드시는 분들 많으시지요? 많은 분의 사랑을 받는 중국의 대표 음식 마라샹궈가 이제 집으로 찾아갑니다. 오늘 컬리가 준비한 화오미의 마라샹궈는 매운맛보다 마라 특유의 얼얼한 맛을 극대화시킨 제품이에요. 덕분에 마라샹궈를 좋아하지만, 매운 음식엔 약하신 분들도 부담 없이 즐길 수 있을 거예요. 당면뿐만 아니라, 푸주와 피쉬볼, 포두부, 청경채 등 다채로운 토핑을 쏙쏙 건져 먹는 재미도 쏠쏠하고요. 전자레인지에 데우면 바로 완성되는 마라샹궈로 마라의 매력을 한껏 즐겨보세요."
    },
    {
        "name": "[부산 깃발집] 꽃게 된장조림",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "부산 깃발집",
        "price": 20000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=67169",
        "isSoldOut": false,
        "detail": "부산 온천장에 가면 아는 사람은 다 안다는 명물이 하나 있어요. 바로 깃발집의 꽃게 된장 조림입니다. 찌개처럼 진하고 짭짤한 재래식 된장 육수에 꽃게만 넣고 자작하게 조렸을 뿐인데, 입에 넣으면 깊고 시원한 감칠맛이 가득 느껴지죠. 이 맛을 가정에서도 즐기실 수 있게 큼지막한 꽃게와 육수를 함께 보내드리니, 받으신 후에는 끓이기만 하세요. 밥 한 공기쯤은 가뿐한 밥도둑이 완성될 거예요."
    },
    {
        "name": "[레디잇] 매콤한 골뱅이 비빔면 KIT (2인분)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "레디잇",
        "price": 11305,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=81446",
        "isSoldOut": false,
        "detail": "레디잇은 테이스티 나인이 선보이는 간편 밀키트 브랜드예요. 조리 시간을 최소화해 시간이 없는 분들도 뚝딱 근사한 요리를 완성할 수 있죠. 이번에는 입맛 돋우는 별미 요리, 골뱅이 비빔면 키트를 준비했어요. 통통한 골뱅이는 물론, 6가지 채소를 채 썰어 담았답니다. 양념장은 입에 착 감기는 감칠맛을 위해 국산 무를 넣었고요. 면은 1분만 데쳐도 탱탱함이 살아나는 소면을 사용해 더욱 간편하지요. 모든 재료가 어우러지는 환상의 궁합을 손쉽게 만나보세요."
    },
    {
        "name": "[빌라드서울] 한돈마호크",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "빌라드서울",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72575",
        "isSoldOut": false,
        "detail": "뼈에 큼직한 살이 붙은 모양새가 꼭 인디언 도끼 ‘토마호크’를 닮은듯한 이색 부위, ‘돈마호크’를 소개할게요. 부드러운 등심부터 쫄깃한 갈비살까지 한 번에 맛볼 수 있어 더욱 특별한데요. 컬리는 쫀득한 식감과 담백한 맛이 일품인 보성 녹돈으로 엄선해 준비했어요. 오일 대신 전분과 달걀 흰자로 마리네이드해 육즙 가득 속까지 촉촉하도록 완성했답니다. 소가구도 부담 없는 양으로 포장했으니, 색다른 요리가 필요한 순간 간편하게 구워 즐겨보세요."
    },
    {
        "name": "[하이포크] 기사식당 돼지 불백",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "하이포크",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=55628",
        "isSoldOut": false,
        "detail": "잘 구워낸 고기 반찬 한 접시는 식탁에 풍성함을 더해 주죠. 오늘의 메뉴가 고민되는 순간에는 하이포크의 기사식당 돼지 불백을 선택해 보세요. 국내산 돼지고기 전지를 얇게 정형해 질기지 않고 쫄깃한 식감을 살렸어요. 하이포크의 특제 양념 소스를 겹겹이 부어 숙성시켰기에, 고기 사이로 달콤짭조름한 양념이 가득 배어들었지요. 마치 연탄구이를 먹는 듯 입 안 가득 퍼지는 불맛까지 더욱 매력적이랍니다."
    },
    {
        "name": "[My little recipe] 안동에서 올라온 전통찜닭 (2인용)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "My little recipe",
        "price": 12600,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=49405",
        "isSoldOut": false,
        "detail": "든든함과 편리함을 고루 갖춘 My little recipe 찜닭 밀키트를 만나보세요. 안동 지역의 대표 음식으로 이름난 찜닭을 번거로운 준비 과정 없이, 집에서도 간편히 조리할 수 있도록 필요한 재료들을 고루 담았습니다. 항생제를 쓰지 않고 건강하게 키운 국내산 닭고기와, 다양한 국내산 채소들을 개별 포장했기에 찜닭을 더욱 안심하고 즐길 수 있지요. 달콤 짭조름한 간장 베이스에, 쫄깃한 식감의 중화풍 납작당면까지 들어있어 아이들을 위한 일품요리로도 손색이 없답니다. 야심차게 준비한 찜닭 밀키트로 맛있는 안동 찜닭을 손쉽게 만들어 보세요."
    },
    {
        "name": "[진가네반찬] 계란말이",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "진가네반찬",
        "price": 4900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=27023",
        "isSoldOut": false,
        "detail": "얼핏 보기에는 참 쉬운듯해도, 은근히 손이 많이 가고 까다로운 음식이 계란말이예요. 요리에 익숙하지 않은 분이라면 불 조절부터 애를 먹으실 텐데요. 갖은 재료가 듬뿍 들어가 식감이 좋으면서 하나만으로도 든든한 계란말이, 이제는 애먹지 마시고 진가네반찬으로 간편하게 즐겨보세요. 진가네의 계란말이에는 신선한 국산 계란과 일일이 손질한 양파, 대파 등이 들어가 식감과 맛이 모두 좋습니다. 부들부들한 정도로 알맞게 익혀 아이부터 어르신까지 온 가족이 나누어먹기에도 좋아요. 밥반찬은 물론 도시락 반찬으로도 좋고, 소용량으로 담아 1인 가구나 소가족에게도 부담이 적답니다."
    },
    {
        "name": "[마이하노이] 고기폭탄쌀국수",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마이하노이",
        "price": 6900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=71408",
        "isSoldOut": false,
        "detail": "신사동 가로수길을 자주 방문하시는 분이라면, 이 가게 이름을 한 번쯤은 들어보셨을 거예요. 바로, 하노이식 정통 쌀국수를 선보이는 마이하노이인데요. 그중에서도 지금 소개하는 고기폭탄쌀국수는 그 이름처럼 압도적인 고기의 양을 자랑하는 제품이에요. 사골에 팔각향잎, 계피, 생강 등을 넣고 장시간 우려낸 육수는 은은한 향과 짙은 감칠맛이 일품이지요. 뜨끈한 면 요리가 생각나는 날, 간편하게 조리해 즐겨보세요. 멈출 수 없는 깔끔하고 깊은 풍미에 놀라실 거예요."
    },
    {
        "name": "[SAMSAM HEAYO] 홍합이 왔탕 키트 572g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "SAMSAM HEAYO",
        "price": 6900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=42442",
        "isSoldOut": false,
        "detail": "홍합으로 우린 국물엔 특별함이 있어요. 한술만 떠도 바다의 깊은 맛이 풍겨오지요. 이보다 더 근사한 국물요리도 없을 정도로 말이에요. 컬리는 장보기의 번거로움을 덜어줄 홍합탕 밀키트를 준비했어요. 싱싱한 홍합이며, 맛을 더할 채소와 소금, 후추까지 알뜰하게 담은 SAMSAM HEAYO 홍합이 왔탕입니다. 가볍게 손질해 재료를 넣고 끓여만 주면 모습만으로도 시원함 안겨주는 홍합탕이 완성돼요. 식탁에 올릴 탕요리로도 손색없고요. 간단하게 곁들일 술안주로도 딱이랍니다."
    },
    {
        "name": "[칠갑농산] 들깨 메밀 막국수",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "칠갑농산",
        "price": 4900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72932",
        "isSoldOut": false,
        "detail": "칠갑농산은 충남 청양군 칠갑산 자락에 위치한 농산물 가공식품 브랜드예요. 50여년간 쌓아온 노하우로 만든 각종 면과 떡, 간편식 등의 제품으로 익히 유명한 곳이죠. 이번엔 들깨를 듬뿍 더해 먹는 막국수를 선보입니다. 탄력 있게 뽑아낸 생메밀면은 메밀을 31%나 함유해 더욱 향긋하고요. 소스는 양조간장에 사과, 키위 등 과일을 더해 감칠맛을 살렸어요. 푸짐하게 담은 들깨가루와 참깨, 김 고명까지 넣어 먹으면 고소함 물씬 풍기는 들깨 막국수 한 그릇이 완성된답니다."
    },
    {
        "name": "[위드진해] 한우곱창전골",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "위드진해",
        "price": 25000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=67808",
        "isSoldOut": false,
        "detail": "얼큰한 국물 속에 곱창만의 풍미가 진하게 녹아있는 곱창전골. 오직 엄선한 한우 곱창만을 담아 준비한 위드진해의 한우곱창전골로, 특유의 고소한 맛을 만끽해보세요. 깨끗이 손질한 한우 곱창을 질기지 않도록 살짝 데치고, 천일염과 된장으로 깔끔하게 마리네이드해 준비했어요. 부드러운 와규 사태와 깔끔한 맛의 양념장을 함께 담아, 더욱 풍성하고 간편하게 즐길 수 있도록 구성했답니다. 채소나 면 사리 등과 함께 팔팔 끓여, 끓일수록 깊어지는 국물 맛을 경험해보세요."
    },
    {
        "name": "[My little recipe] 안동에서 올라온 매콤치즈찜닭 (2인용)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "My little recipe",
        "price": 17900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=49406",
        "isSoldOut": false,
        "detail": "든든함과 편리함을 고루 갖춘 My little recipe 찜닭 밀키트를 만나보세요. 매콤한 양념이 쏙쏙 밴 찜닭 위에 모짜렐라 치즈를 가득 얹은 매콤 치즈 찜닭입니다. 무항생제로 건강하게 키운 닭고기와, 다양한 국내산 채소들을 사용해 더욱 안심하고 즐길 수 있어요. 필요한 모든 재료들을 위생적으로 개별 포장하여 담았기에, 언제 어디서나 간편하게 양념 찜닭을 조리할 수 있답니다. 찜닭이 품고 있는 신선한 냉장 닭의 육질과, 중화풍 납작당면의 쫄깃함, 매콤한 양념과 어우러지는 부드러운 치즈의 풍미를 경험해 보세요."
    },
    {
        "name": "[모노키친] 마파두부",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "모노키친",
        "price": 5244,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=61715",
        "isSoldOut": false,
        "detail": "마파두부 특유의 감칠맛 넘치는 소스를 직접 만들기란 참 어려워요. 두반장이나 고추기름 등 다양한 재료가 필요하지요. 컬리는 집에서 조리가 간편한 모노키친의 마파두부를 준비했습니다. 두반장과 돼지고기 등으로 깊은 맛을 낸 정통 사천식 소스를 담았는데요. 일반 두부가 아닌, 튀긴 연두부를 함께 구성해 씹는 맛까지 살렸답니다. 따끈한 밥 위에 올려 덮밥으로 즐겨보세요. 입안을 감싸는 매콤함이 입맛을 돋울 거예요."
    },
    {
        "name": "[도리깨침] 잡채",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "도리깨침",
        "price": 11067,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=59850",
        "isSoldOut": false,
        "detail": "잘 만든 잡채 하나면 상차림 부담이 한결 줄어들죠. 크게 상을 차리지 않더라도 가족끼리 식사를 할 때 잡채 한 접시쯤은 필요하고요. 하지만 참 만들기 번거로운 잡채, 이제는 도리깨침의 손맛으로 즐겨보세요. 도리깨침은 다양한 재료를 세심하게 손질한 후 각기 식감과 맛을 살려 조리했어요. 너무 짜지 않으면서도 감칠맛이 나도록 간을 더해 다른 반찬과 먹기에도 좋아요. 팬에 기름을 두른 후 살짝만 볶아 드세요."
    },
    {
        "name": "[미자언니네] 고추장닭불고기",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "미자언니네",
        "price": 14500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=38258",
        "isSoldOut": false,
        "detail": "가정에서 프라이팬에 휘리릭 볶아 간편하게 맛볼 수 있는 일품요리를 소개할게요. 미자언니네 손맛이 담긴 고추장닭불고기입니다. 국내산 닭정육에 키위, 다진 마늘, 카레분말 등을 더해 비린맛은 줄이고 육질은 더욱 부드럽게 만들었어요. 미자언니네 맛육수와 꽃게 액젓 등으로 완성한 특제 양념에 푹 담가 숙성했답니다. 양파와 양배추, 떡볶이 떡도 함께 담겨 한층 풍성한 맛을 느껴볼 수 있어요. 1~2인이 두런두런 이야기를 나누며 드시기 알맞은 양으로 포장했어요. 밥만 준비하여 든든한 한 끼를 즐겨보세요."
    },
    {
        "name": "[화오미] 유산슬",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "화오미",
        "price": 6900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=53311",
        "isSoldOut": false,
        "detail": "중국 요리를 대표하는 음식 중 하나인 유산슬은 육류와 해산물, 채소를 가늘게 썰어 볶은 후 걸쭉한 식감으로 완성한 요리입니다. 오늘 컬리가 준비한 화오미의 유산슬은 죽순채와 표고버섯을 비롯해 돼지고기, 오징어, 새우 등의 재료를 풍성히 넣어 완성했어요. 다양한 재료가 들어간 만큼 입안에서 느껴지는 다채로운 식감이 씹는 재미까지 선사한답니다. 밥 위에 부어 덮밥처럼 즐겨도 좋고, 입맛을 돋우는 안주 메뉴로 활용하기에도 제격이에요. 전자레인지에 데워 간단히 조리한 유산슬로 근사한 한 상을 준비해 보세요."
    },
    {
        "name": "[Kurly's] 탱글탱글 국탕용 종합 어묵",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "Kurly's",
        "price": 2970,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=75513",
        "isSoldOut": false,
        "detail": "진한 국물과 담백한 어묵의 조화가 일품인 어묵탕. 재료의 배합부터 어묵의 모양까지 하나하나 신경써서 만든 컬리스 국탕용 종합어묵으로 한층 풍성하게 즐겨보세요. 곱게 다진 연육을 약 73%의 함량으로 듬뿍 채워 넣어, 특유의 탱글탱글한 식감과 고소한 맛을 한껏 살려 만들었어요. 부드럽게 치댄 반죽은 5가지의 각기 다른 모양으로 빚어, 더욱 다채롭게 즐길 수 있도록 완성했죠. 국산 양파, 무, 다시마로 맛을 낸 어묵탕 소스까지 함께 담아 보내드리니, 간단히 물만 더한 뒤 근사한 어묵탕을 완성해보세요."
    },
    {
        "name": "[킨더가든] 우리아이 크래미 달걀찜",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "킨더가든",
        "price": 3400,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77490",
        "isSoldOut": false,
        "detail": "정성 가득한 집밥 레시피로 사랑받은 정미경키친에서 아이들의 눈과 입을 즐겁게 해 줄 어린이 반찬 브랜드, 킨더가든을 선보입니다. 이번에 소개할 반찬은 아이들이 좋아하는 크래미를 넣어 만든 달걀찜이랍니다. 크래미와 애호박을 먹기 좋은 크기로 잘라 넣고 부들부들한 식감을 살려 쪄냈어요. 국산 계란을 사용했기에 아이들에게 안심하고 내어줄 수 있고요. 아이를 위한 담백한 반찬이 필요할 때 부담 없이 선택해 보세요."
    },
    {
        "name": "[생어거스틴] 치킨 그린 커리 밀키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "생어거스틴",
        "price": 16900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=63681",
        "isSoldOut": false,
        "detail": "예전처럼 식도락 여행을 떠나지 못하는 아쉬움을 현지 음식으로 달래보는 것은 어떨까요? 오늘 생어거스틴이 선보이는 치킨 그린 커리는 집에서도 태국 정통 커리 맛을 간편하게 즐길 수 있는 밀키트 구성이에요. 코코넛 밀크를 넣어 만든 그린 커리 소스의 달콤함과 건고추의 매콤한 뒷맛, 그리고 부드러운 식감의 치킨 토핑까지 더해져 한입에 풍부한 맛이 느껴진답니다. 수프처럼 그 자체로 먹어도 좋지만, 고슬고슬한 밥과 곁들여 먹는 것을 권해드릴게요."
    },
    {
        "name": "[해밀 : 바다가 주는 식사] 바지락 봉골레 파스타 2인 세트 880g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "해밀 : 바다가 주는 식사",
        "price": 15900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=57262",
        "isSoldOut": false,
        "detail": "해밀은 바다가 주는 신선한 해산물, 그리고 삼삼해물의 레시피를 담은 밀키트 브랜드입니다. 이번에 해밀이 선보이는 밀키트는 근사한 분위기를 만드는 바지락 봉골레 파스타예요. 주인공이 되는 바지락을 넉넉하게 담고, 파스타 면과 다양한 양념까지 알차게 구성했습니다. 따로 재료를 준비하지 않으셔도 돼요. 순서에 따라 차근차근 조리하기만 하면 은은한 감칠맛이 쏙 배인 봉골레 파스타를 즐기실 수 있죠. 특별한 날의 저녁으로, 색다른 캠핑 요리로 활용해보세요. 바게트 등의 식사빵을 곁들이면 더 풍성한 식탁이 완성될 거예요."
    },
    {
        "name": "[하림] 궁중식 찜닭 밀키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "하림",
        "price": 13000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=50473",
        "isSoldOut": false,
        "detail": "부드럽고 촉촉한 닭고기에 짭조름한 간장 양념이 더해진 일품요리, 바로 푸짐하고 다채로운 궁중식 찜닭이에요. 재료 준비와 손질이 귀찮은 분들을 위해 누구나 간편히 조리할 수 있는 밀키트를 선보입니다. 실하고 신선한 친환경 닭고기를 부위별로 깨끗이 손질해 담아냈어요. 다양한 국내산 채소들도 손질하여 개별 포장했기에 더욱 위생적으로 느껴지지요. 담백한 고기와, 아삭한 채소, 쫄깃한 당면을 동시에 맛볼 수 있답니다. 넉넉하고 편리한 찜닭 요리로 근사한 한 상을 준비해 보세요."
    },
    {
        "name": "[킨더가든] 우리아이 목우촌 소시지볶음",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "킨더가든",
        "price": 5500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77495",
        "isSoldOut": false,
        "detail": "정성 가득한 집밥 레시피로 사랑받은 정미경키친에서 아이들의 눈과 입을 즐겁게 해 줄 어린이 반찬 브랜드, 킨더가든을 선보입니다. 이번에는 아이들의 영원한 인기 반찬, 소시지 볶음을 준비했어요. 먹기 좋은 크기로 자른 프랑크소시지와, 아이들의 눈길을 사로잡을 뽀로로 캐릭터가 그려진 소시지를 넣고 달콤짭짤하게 볶았답니다. 여기에 파프리카, 청피망 등을 더해 아삭한 식감을 살렸어요. 아이에게 안심하고 내어줄 수 있는 소시지 볶음을 찾을 때, 간편하게 선택해 보세요."
    },
    {
        "name": "[정미경키친] 산채나물 비빔세트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "정미경키친",
        "price": 7482,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=42811",
        "isSoldOut": false,
        "detail": "비빔밥에 절대 빠질 수 없는 재료는 뭐니 뭐니해도 나물이지요. 컬리는 나물을 데치고, 양념해야 하는 번거로움 없이 밥만 준비하여 비빔밥을 즐길 수 있도록 준비했어요. 산에서 나는 나물만을 오롯이 활용하여 산뜻함을 전하는 정미경키친의 산채나물 비빔밥 세트입니다. 시금치, 무, 도라지, 고사리, 건취나물, 시래기, 곤드레 등 맛과 향이 다른 7가지 나물과 고추장 양념을 가지런히 포장하여 보내 드려요. 고추장 양념에는 고기가 들어 있지 않기에 채식하시는 분들이 드시기에도 알맞답니다. 밥과 잘 비벼 산나물의 싱그러운 풍미를 고스란히 느껴보세요."
    },
    {
        "name": "[프레시지] 백년가게 지동관 깐쇼새우",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "프레시지",
        "price": 13900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=65767",
        "isSoldOut": false,
        "detail": "프레시지의 백년가게 시리즈는 오랫동안 명맥을 이어온 맛집의 요리를 집에서도 간편하게 즐길 수 있도록 구성한 밀키트입니다. 이번에 소개하는 깐쇼새우는 의정부에서 3대째 가업을 이어온 정통 중화요리 전문점 지동관의 대표 메뉴 중 하나예요. 밥상의 품격을 올려줄 일품요리는 물론 고급스러운 안주로도 제격이죠. 50년의 전통이 담긴 비법 소스와 큼지막한 새우튀김 등을 함께 보내드리니 지동관의 중화요리를 집에서 간편하게 즐겨 보세요."
    },
    {
        "name": "[도리깨침] 월남쌈",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "도리깨침",
        "price": 16575,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=53554",
        "isSoldOut": false,
        "detail": "집에서 월남쌈 한 번 먹을까 싶어도 재료 준비가 번거로워 좀처럼 엄두가 나질 않죠. 도리깨침은 13가지 재료를 정갈하게 손질하고, 소스 두 종류에 라이스페이퍼까지 넉넉하게 챙겨 가정으로 보내드려요. 소고기는 얇게 썰어내어 두 가지 버섯과 함께 알맞게 조리하고, 다양한 야채는 가늘게 채썰어 식감과 보는 맛을 함께 더했습니다. 월남쌈을 취향에 따라 땅콩이나 칠리 소스에 살짝 찍어서 드세요. 넓은 그릇에 재료를 옮겨 담기만 해도 알록달록한 색감에 눈이 즐겁고, 풍성한 재료에 담긴 다채로운 맛까지 느낄 수 있답니다."
    },
    {
        "name": "[풍요한아침] 골드 오믈렛 100g",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "풍요한아침",
        "price": 2000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72586",
        "isSoldOut": false,
        "detail": "달걀은 식단 관리하는 분들이나 운동하는 분들에게 인기 있는 식재료이죠. 컬리가 준비하는 풍요한아침의 골드 오믈렛으로, 달걀의 매력을 좀 더 이색적으로 간편하게 즐겨보세요. 신선한 국산 달걀을 납작하고 넓은 반달 모양으로 빚어 만든 오믈렛인데요. 은은한 감칠맛과 부드러운 식감을 지녔기에, 그 자체만으로도 맛있게 섭취할 수 있답니다. 에어프라이어나 전자레인지에서 가볍게 조리한 뒤, 식단 구성에 활용해보세요."
    },
    {
        "name": "[강남면옥] 사골떡만두국",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "강남면옥",
        "price": 8800,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=63999",
        "isSoldOut": false,
        "detail": "따끈하게 온기를 채우고 싶은 날엔 만둣국만 한 것이 없죠. 갈비탕으로 유명한 강남면옥이 사골육수 베이스의 떡만두국을 선보입니다. 정성껏 빚은 큼직한 손만두를 야채만두와 김치만두, 각각 4알씩 담아 푸짐하게 완성했어요. 떡국 떡과 계란지단, 파 고명까지 알차게 구성해 더욱 든든하지요. 진하게 우러난 사골 베이스로 깊은 감칠맛까지 느껴진답니다. 취향에 따라 고기나 채소 등을 추가해 드셔도 더욱 풍성한 한 끼를 즐길 수 있을 거예요."
    },
    {
        "name": "[배나무골] 연잎 삼겹살 (냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "배나무골",
        "price": 10500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=59395",
        "isSoldOut": false,
        "detail": "향긋한 연잎이 통삼겹을 싹 감싸 안은 배나무골의 연잎 삼겹살을 만나 보세요. 저온에서 숙성한 통삼겹을 훈연하여 잡내와 기름기를 빼고, 본연의 고소한 맛을 살렸어요. 삼겹살은 모두 슬라이스 된 채 연잎에 싸여 있어 별도로 썰거나 손질할 필요도 없지요. 전자레인지에서 4분만 조리하면 금세 완성되니 더욱 간편하답니다. 연잎을 살짝 벗겨내 그대로 플레이팅해도 아주 근사해요. 홈파티 메뉴로 활용하거나 손님상에 간단히 내기도 좋을 거예요."
    },
    {
        "name": "[교촌] 리얼 크리스피 텐더 450g",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "교촌",
        "price": 6980,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=75596",
        "isSoldOut": false,
        "detail": "톡톡 튀는 아이디어를 더한 치킨을 선보이는 브랜드, 교촌의 리얼 크리스피 텐더를 소개합니다. 국내산 안심에 콘 플레이크를 묻혀 튀겨냈어요. ‘리얼 크리스피’라는 이름처럼 바삭바삭한 식감과 고소한 맛이 제대로 살아있지요. 교촌만의 노하우로 딱 알맞게 간을 한 것은 물론이고요. 에어프라이어로 알맞게 조리하면 아이가 좋아하는 간식부터 시원한 맥주에 곁들일 안주까지 금방 완성이랍니다. 이젠 교촌의 인기 메뉴를 가정에서 편안하게 즐겨 보세요."
    },
    {
        "name": "[백리향] 삼선짬뽕 밀키트 (2인분)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "백리향",
        "price": 11900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=71340",
        "isSoldOut": false,
        "detail": "63빌딩의 프레스티지 중식당, 백리향을 소개합니다. 중국 광동식 조리법에 기반을 둔 백리향은 좋은 식재료와 섬세한 레시피로 고품격의 중식을 선보이는 곳이죠. 오랜 연구 끝에 탄생한 백리향 밀키트로 매장의 맛을 집에서도 경험해보세요. 이번에는 백짬뽕을 고수하는 백리향이 대중의 요청에 응해 만들어낸 삼선짬뽕을 준비했어요. 메뉴에는 없어 따로 주문해야만 먹을 수 있는 히든 메뉴랍니다. 고춧가루와 국산 양파로 맛을 낸 칼칼한 육수와 풍성한 재료를 넣어 2인분 용량으로 담았어요."
    },
    {
        "name": "[마이셰프] 일품소불고기",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마이셰프",
        "price": 8900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=57775",
        "isSoldOut": false,
        "detail": "어렵고 복잡한 요리도 손쉽게 완성하게 해주는 마이셰프를 소개할게요. 간장 소스가 배어든 야들야들한 소불고기는 언제든 환영받는 요리죠. 명절이나 가족 모임에도 제격이고요. 마이셰프의 일품소불고기는 채소까지 넉넉히 챙겨 넣어 근사한 식탁에 잘 어울리는 품격을 갖추고 있어요. 화려한 색만큼 맛도 다채로워요. 고기와 채소를 한꺼번에 집어 드셔보세요. 풍부한 감칠맛과 조화로운 식감이 흡족함을 안겨줄거랍니다."
    },
    {
        "name": "[바비엔] 오징어 볶음 2종",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "바비엔",
        "price": 8010,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=35006",
        "isSoldOut": false,
        "detail": "부드러운 몸통이며 쫄깃한 다리까지 어느 하나 버릴 것 없는 오징어. 매콤한 양념에 버무려 부드럽게 볶아주면 근사한 오징어 볶음이 완성되는데요. 컬리는 중독적인 매운맛이 매력적인 바비엔 오징어 볶음을 준비했어요. 밥과 함께 후후 불어먹는 반찬으로, 소면과 함께 술안주로도 좋은 메뉴지요. 취향에 따라 원하는 재료를 함께 넣어 드실 수 있도록 별다른 부재료 없이 오직 양념 된 오징어만 담았어요. 별도의 손질 없이 볶아만 주면 완성되니 간단하게 차려 먹기 좋답니다. 양파, 당근, 버섯 등 다양한 재료를 넣어 드셔보세요. 혀가 아릿해지는 매운맛에도 쉽게 젓가락질을 멈추기 힘들 거에요."
    },
    {
        "name": "[미자언니네] 양배추&다시마 해물쌈장 키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "미자언니네",
        "price": 5850,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=75634",
        "isSoldOut": false,
        "detail": "선미자 요리연구가의 손맛이 담긴 반찬을 선보이는 미자언니네의 양배추&다시마 해물쌈장 키트를 만나보세요. 부드럽게 삶은 양배추와 바다 내음 가득한 다시마를 함께 담아냈답니다. 국산 바지락살을 비롯해 새송이버섯, 양파, 마늘 등을 송송 썰어 넣은 해물쌈장까지 알차게 구성했지요. 쌈장만 넣어 그대로 드셔도 별미 반찬으로 훌륭하고요. 밥이나 고기 등을 곁들여 쌈밥으로 활용하기에도 참 좋을 거예요."
    },
    {
        "name": "[화오미] 고추잡채와 꽃빵",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "화오미",
        "price": 7900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=54859",
        "isSoldOut": false,
        "detail": "오늘은 무얼 먹을까 고민이 되거나 입맛이 없는 날엔 화오미 고추 잡채와 꽃빵을 만나보세요. 돼지고기와 피망, 죽순채, 버섯채의 식감을 살려 화오미만의 어향 소스로 볶아낸 고추 잡채라면 한 끼 거뜬하게 즐길 수 있답니다. 거기에 쫄깃하면서도 부드러운 꽃빵을 함께 준비했으니 꽃빵을 결대로 찢어 고추 잡채를 곁들여 드셔보세요. 고기와 채소를 준비할 수고 없이 전자레인지에 데우기만 하면 완성되니 오랜 시간과 노력을 들이지 않아도 되지요. 메인 요리를 빛내주는 요리나 맥주 한 잔과 즐기는 간편 안주 메뉴에도 잘 어울리는 고추잡채와 꽃빵을 다양하게 활용하세요."
    },
    {
        "name": "[비비고] 껍질이 바삭한 임연수 구이",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "비비고",
        "price": 2980,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=62109",
        "isSoldOut": false,
        "detail": "생선구이를 좋아하더라도 구울 때 나는 냄새와 연기 때문에 항상 요리하기가 망설여졌을 거예요. 그럴 땐 전자레인지에 1분만 돌리면 냄새, 연기 걱정 없이 즐길 수 있는 비비고의 임연수 구이를 추천드릴게요. 도톰한 껍질을 지닌 임연수를 과열증기오븐에서 빠르게 구워낸 제품인데요. 바삭한 껍질과 고소하고 촉촉한 살코기의 식감이 그대로 살아있어 일품이랍니다. 에어프라이어에 조리하면 더욱 바삭하게 즐길 수 있지요. 가볍게 데워 든든한 한 끼를 챙겨보세요."
    },
    {
        "name": "[모노키친] 상해식 해물찹쌀누룽지탕",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "모노키친",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=55941",
        "isSoldOut": false,
        "detail": "맛있게 먹었던 외식 메뉴, 집에서도 간편하게 완성해보세요. 걸쭉한 부드러움과 바삭함이 동시에 전해지는 누룽지탕은 고급 요리로 손꼽히는데요. 모노키친이 데우기만 하면 완성되는 누룽지탕을 선보여요. 오징어, 소라, 표고버섯 등 해물과 채소를 듬뿍 넣은 소스에, 굴소스를 더해 중화요리만의 맛과 향을 더했답니다. 고온에서 구워내 바삭한 누룽지를 소스에 찍어먹거나, 소스 안에 넣어 충분히 적신 뒤 드셔보세요."
    },
    {
        "name": "[게방찬] 코다리 조림",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "게방찬",
        "price": 13398,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=81595",
        "isSoldOut": false,
        "detail": "미쉐린이 인정한 모던 게장 레스토랑, 게방식당의 프리미엄 반찬 브랜드인 게방찬을 컬리에서 만나보세요. 반건조한 명태를 맛깔나게 조린 코다리 조림은 남녀노소 누구나 좋아하는 반찬이죠. 게방찬만의 비법이 담긴 양념과 시래기를 듬뿍 넣어 요리하면, 저녁상의 밥도둑으로 손색이 없을 거예요. 코다리를 먹고 남은 양념에 밥까지 볶아 먹으면 더욱 풍성하게 즐길 수 있고요. 재료별로 깔끔하게 개별포장하여 보내드리니 아래 Kurly’s Tip에 따라 조리해 보세요."
    },
    {
        "name": "[미자언니네 : 맛있는 뿌리채소] 연근 유자청 샐러드",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "미자언니네 : 맛있는 뿌리채소",
        "price": 4557,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=67886",
        "isSoldOut": false,
        "detail": "선미자 요리연구가의 손맛과 노하우로 유명한 미자언니네가 영양 만점 뿌리채소로 만든 특별한 반찬들을 선보입니다. 이번에 소개하는 연근 유자청 샐러드는 어떤 요리와도 잘 어울리는 상큼한 샐러드예요. 밑반찬은 물론 스테이크나 해산물에 곁들이기도 딱이죠. 아삭하게 씹히는 연근과 파프리카, 새콤달콤한 유자청 드레싱이 조화롭게 어우러진답니다. 미자언니네와 함께 다양한 영양소를 함유한 뿌리채소를 새롭게 즐겨 보세요."
    },
    {
        "name": "[킨더가든] 우리아이 소고기 두부조림",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "킨더가든",
        "price": 3500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77498",
        "isSoldOut": false,
        "detail": "정성 가득한 집밥 레시피로 사랑받은 정미경키친에서 아이들의 눈과 입을 즐겁게 해 줄 어린이 반찬 브랜드, 킨더가든을 선보입니다. 이번에는 아이의 입맛에 딱 맞춘 소고기 두부조림을 소개할게요. 오븐에 구운 두부를 깍둑썰기한 다음, 다진 한우를 넣어 맛깔나게 조려냈어요. 아이가 부담 없이 먹을 수 있도록 담백하게 간을 한 것은 물론이고요. 맛과 영양 모두 놓치지 않은 아이 반찬을 찾으신다면, 주저 없이 킨더가든을 선택해 보세요."
    },
    {
        "name": "[모노키친] 차슈",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "모노키친",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=43903",
        "isSoldOut": false,
        "detail": "차슈는 삼겹살 고유의 부드러운 육질과 짭조름하고 달큰한 간장 양념의 조화가 참 매력적인 메뉴인데요. 막상 만드려고 보면 재료 준비부터 맛을 내기까지 섣불리 도전하기 어렵기 마련이죠. 모노키친은 번거로움 덜고 간편하게 즐길 수 있는 차슈를 선보입니다. 질 좋은 삼겹살을 고르고 손질해, 향신료를 넣어 잡내를 제거했고요. 간장, 양파, 생강 등으로 맛을 낸 특제 양념에 재워 보내드리는 상품이에요. 해동한 후 중탕이나 전자레인지 등을 사용해 조리해 드시면 된답니다. 그대로 밥반찬이나 안주로도 손색없고, 따스한 밥 위에 사뿐히 올려 덮밥으로 드셔도 좋아요."
    },
    {
        "name": "[하림] 닭한마리 칼국수 밀키트",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "하림",
        "price": 10800,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=50475",
        "isSoldOut": false,
        "detail": "닭 한 마리와 칼국수를 동시에 맛볼 수 있는 일품요리, 바로 진하고 담백한 닭 한 마리 칼국수예요. 재료 준비와 손질이 귀찮은 분들을 위해 누구나 간편히 조리할 수 있는 밀키트를 선보입니다. 실하고 신선한 닭 한 마리를 부위별로 깨끗이 손질해 담아냈어요. 다양한 채소, 칼국수, 육수용 치킨스톡도 개별 포장했기에 더욱 위생적으로 느껴지지요. 속을 뜨끈히 데워 줄 일품요리가 생각날 땐, 온 가족을 위한 푸짐한 칼국수 한 그릇을 준비해 보세요."
    },
    {
        "name": "순살 광어가스",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "None",
        "price": 17000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=29316",
        "isSoldOut": false,
        "detail": "광어는 담백한 흰 살 생선의 대표주자입니다. 기름기와 비린내가 적고, 은은하게 감칠맛이 돌아 다양한 반찬으로 활용하기에도 좋죠. 평소 회로만 광어를 접해보셨던 분이라면 이번에는 광어의 바삭한 매력을 만나보세요. 이 제품은 광어의 뼈를 깨끗하게 발라내고 얇게 튀김옷을 입힌 순살 광어 가스입니다. 평소 아이 반찬이 고민이셨던 분이라면 순살 광어 가스가 더욱 반가우실 거예요. 평소 생선을 먹지 않으려고 했던 아이에게는 고소하고 담백한 광어 가스로 생선의 맛을 차근차근 알려주는 방법도 좋지요. 국산 광어를 비롯해 튀김옷까지 국산 재료를 우선적으로 사용한 것만 골라 더욱 안심이고, 튀김옷도 최소한으로만 입혔기에 광어 본연의 맛을 잘 느낄 수 있답니다. 200g씩 담아 보내드리니 아이는 물론 가족이 나누어 먹기에도 충분해요."
    },
    {
        "name": "[화오미] 어향가지",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "화오미",
        "price": 6900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=53310",
        "isSoldOut": false,
        "detail": "가지의 활용도는 생각보다 다양한 음식에서 빛을 발해요. 양념에 버무린 무침 요리부터 튀김이나 볶음 요리에도 가지 본연의 식감과 풍미가 잘 어울리기 때문이에요. 화오미의 어향가지는 가지와 잘게 다진 돼지고기를 넣고 사천식 어향 소스와 함께 볶아냈어요. 따로 튀기는 과정 없이 볶아내 가지의 부드러운 식감이 그대로 전해지지요. 전자레인지에 데우기만 하면 완성되니 준비 과정 또한 간편하답니다. 가지가 선사하는 정통 중화요리, 어향가지로 식탁을 풍성하게 꾸려보세요."
    },
    {
        "name": "[신사동 가을백반] 쫄깃한 도토리묵 잡채",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "신사동 가을백반",
        "price": 5500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=83800",
        "isSoldOut": false,
        "detail": "정갈한 요리로 사랑받는 신사동 백반에 가을이 찾아왔어요. 선선한 바람이 불어오는 지금, 가장 맛있는 제철 재료로 만든 가을 한정 요리를 선보입니다. 이번에는 입안 가득 풍성한 식감을 느낄 수 있는 도토리묵 잡채를 준비했어요. 당면 대신 건조 도토리묵을 불려 넣고, 다채로운 야채와 소스까지 함께 담았지요. 손질된 재료를 순서에 맞게 넣고 볶으면 손쉽게 도토리묵 잡채가 완성된답니다. 아삭한 야채와 탱글한 도토리묵이 조화롭게 어우러지는 별미 요리를 간편하게 즐겨보세요."
    },
    {
        "name": "[해밀 : 바다가 주는 식사] 청어알 들기름 카펠리니 파스타 2인 세트 352g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "해밀 : 바다가 주는 식사",
        "price": 17900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=59984",
        "isSoldOut": false,
        "detail": "청어알은 보통 밥반찬으로 생각되는 식재료지만, 은근한 감칠맛과 재밌는 식감을 지녀 다양한 요리에 활용하기에 좋죠. 해밀은 매콤달콤하게 양념한 청어알을 카펠리니에 올려 색다른 밀키트를 선보입니다. 양념 청어알과 카펠리니는 물론 들깻가루와 들기름, 치즈 등의 재료를 알차게 담았어요. 카펠리니를 삶는 것 외에 따로 조리할 필요가 없어 손쉽게 근사한 요리를 만들 수 있지요. 와인, 맥주와 함께 톡 터지는 듯한 감칠맛을 즐겨보세요. 살짝 쿰쿰한 듯한 청어알젓에 고소한 들기름과 치즈가 더해져 예상치 못한 맛의 즐거움을 안겨준답니다."
    },
    {
        "name": "[55년 전통 종로 계림] 마늘 닭도리탕",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "55년 전통 종로 계림",
        "price": 16647,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=75636",
        "isSoldOut": false,
        "detail": "변하지 않는 맛으로 종로 닭도리탕 맛집 자리를 지켜 온 계림. 그 전통과 노하우를 그대로 담아 만든 계림의 시그니처 메뉴 마늘 닭도리탕을 만나 보세요. 다진 마늘을 풍성하게 넣고 바글바글 끓여 먹는 닭도리탕이랍니다. 맑고 시원한 닭 육수에 고춧가루로 깔끔한 매운맛을 냈고요. 여기에 떡, 우동사리를 함께 담아 골라 먹는 재미도 놓치지 않았죠. 여럿이 둘러 앉아 먹다 보면, 끓일수록 진해지는 닭고기와 다진 마늘의 감칠맛에 한껏 매료될 거예요."
    },
    {
        "name": "[전주 베테랑] 메밀 소바",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "전주 베테랑",
        "price": 8500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=79472",
        "isSoldOut": false,
        "detail": "전주로 여행을 가면 빼놓지 않고 들러야 하는 맛집 중 하나가 바로 베테랑입니다. 매장에서 여름 한정으로 선보이는 메밀 소바를 집에서도 간편하게 즐겨 보세요. 밴댕이와 건멸치 등을 넣어 진하면서도 깔끔한 맛의 소바 육수를 구현했답니다. 짭짤하고 달큰한 국물의 감칠맛은 물론, 구수하고 쫄깃한 메밀면의 풍미가 잘 어우러져요. 육수에 살얼음이 살짝 생길 정도로만 녹여 시원하게 즐겨 보세요. 채썬 대파나 김가루를 곁들이면 매장의 맛을 그대로 느낄 수 있을 거예요."
    },
    {
        "name": "[칠갑농산] 똑쌀떡국",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "칠갑농산",
        "price": 2000,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=67024",
        "isSoldOut": false,
        "detail": "칠갑농산은 충남 청양군 칠갑산 자락에 위치한 농산물 가공식품 브랜드예요. 40여 년의 전통과 노하우로 각종 면과 떡, 간편식 등의 제품을 제조해오고 있지요. 이번에 소개하는 똑쌀떡국은 일반적인 0.5cm 두께가 아닌, 0.2cm로 얇게 썬 국산 쌀떡을 사용한 제품이에요. 떡이 얇아 뜨거운 물만 부어도 사골 육수가 속까지 잘 배어드는 게 ‘똑소리가 난다’고 해서 이름 붙여졌지요. 스푼과 함께 컵 용기에 담겨 있으니, 명절에 즐기는 간편식으로, 라면보다 든든한 한 끼로 때에 맞게 활용해보세요."
    },
    {
        "name": "[Sea to Table] 안동에서 올라온 간고등어조림 (매콤무조림) 600g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "Sea to Table",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=42445",
        "isSoldOut": false,
        "detail": "기름 두른 팬에 지글지글 굽기만 하면 되는 구이와는 달리, 조림은 이래저래 꽤 손이 많이 가는 요리예요. 하지만 컬리가 준비한 Sea to Table의 제품이라면 번거로운 준비와는 안녕입니다. 320g 내외의 통통한 고등어를 손질해 안동식으로 소금 간을 한 것과 무, 대파, 양파, 고추 등의 손질 채소를 따로 포장했어요. 여기에 매콤한 감칠맛이 돋보이는 특제 소스까지 챙겨 넣었지요. 미리 준비할 것이라고는 적당한 크기의 냄비와 물뿐이랍니다. 자박자박하게 끓여 따끈한 쌀밥과 함께 즐겨보세요."
    },
    {
        "name": "[한팟] 치즈 부대찌개 1858g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "한팟",
        "price": 10500,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=53932",
        "isSoldOut": false,
        "detail": "푸짐한 재료 구성과 어마어마한 양으로 사랑받은 한팟의 부대찌개. 좀 더 간편하게 즐길 수 있도록 2인용 키트를 준비했어요. 아침저녁에 간단한 준비만으로 부대찌개를 즐기고 싶을 때나, 큼지막한 냄비가 없는 집에서도 편안하게 맛볼 수 있게 되었지요. 물론, 양만 변한 건 아니에요. 콩나물을 푸짐하게 넣어 국물이 한층 시원해진 데다, '부대찌개라면 역시 치즈'라고 생각하는 분들을 위해 치즈도 함께 구성했답니다. 물이나 추가재료를 준비할 필요가 없는 점은 그대로예요. 2인용이지만 여전히 양은 넉넉하기에, 한 가족이 함께 즐겨도 좋을 거예요."
    },
    {
        "name": "[교촌] 리얼 닭강정 스위트갈릭 520g",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "교촌",
        "price": 8400,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=75595",
        "isSoldOut": false,
        "detail": "톡톡 튀는 아이디어를 더한 치킨을 선보이는 브랜드, 교촌의 리얼 닭강정을 소개합니다. 국내산 닭가슴살을 적당한 크기로 잘라 튀김옷을 입혀 바삭하게 튀겼답니다. 여기에 교촌의 인기 플레이버, 허니 소스를 재해석한 스위트갈릭 소스를 함께 담아 집에서도 매장의 맛을 그대로 누릴 수 있지요. 에어프라이어에 튀긴 다음 달콤하고 향긋한 소스에 잘 버무려 즐겨 보세요. 바삭바삭 기분 좋은 식감과 특유의 감칠맛 덕에 온 가족이 즐기는 간식으로도 제격일 거예요."
    },
    {
        "name": "[하루한킷] 신림동 백순대 볶음",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "하루한킷",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=62361",
        "isSoldOut": false,
        "detail": "신림동하면 생각나는 음식, 고소하고 푸짐한 백순대 볶음을 이제 집에서 간편하게 만나보세요. 하루한킷은 백순대 볶음에 필요한 재료를 깔끔하게 손질해 준비했어요. 쫄깃한 순대는 부드러운 식감을 살리기 위해 피를 모두 벗겨냈고요. 아삭한 채소와 향긋한 깻잎도 꾸려 담았죠. 진한 고소함을 자랑하는 들깨가루와 하루한킷의 비법 소스 볶음용 기름, 디핑 소스까지 준비했으니 프라이팬에 가볍게 볶아만 주세요. 자극적인 양념 없이도 재료 본연의 맛이 어우러져 중독성있는 감칠맛을 선사한답니다."
    },
    {
        "name": "[정미경키친] 묵은지김치찜",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "정미경키친",
        "price": 12880,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=13395",
        "isSoldOut": false,
        "detail": "오래 익힌 묵은지를 그냥 먹으면 참 시큼한데, 요리로 만들어보면 그렇게 맛있을 수가 없어요. 돼지고기는 물론 큼지막한 고등어부터 자잘한 멸치까지 묵은지를 만나면 감칠맛이 확 살아나거든요. 특히 묵은지에 육수를 부어 푹 끓인 찜이라면 밥 한 공기 비우는 건 문제도 아니죠. 정미경 키친은 군내 없이 잘 숙성된 묵은지를 골라 부드러운 김치찜으로 만들었습니다. 국산 돼지고기는 미리 한 번 삶아 잡내와 기름기를 빼고, 김치와 함께 알맞게 익혔어요. 김치찜에 구수한 맛을 더하기 위해 된장을 넣기도 하지만 정미경 키친은 멸치 육수로 깔끔한 여운을 남겼답니다. 결대로 잘 찢어지는 묵은지며 돼지고기의 궁합은 더 말할 것도 없어요. 남은 김치찜에는 다시마 육수를 부은 뒤 두부와 어슷 썬 파를 넣고 김치찌개로도 만들어보세요. 부드럽고 깊은 감칠맛이 국물에 녹아들어 보다 색다르게 즐기실 수 있을 거예요."
    },
    {
        "name": "[도리깨침] 탕평채",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "도리깨침",
        "price": 5673,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=53546",
        "isSoldOut": false,
        "detail": "우리나라 오랜 전통의 반찬 탕평채를 간편하게 만나보세요. 도리깨침은 탱글한 청포묵에 볶은 소고기와 계란 지단, 김 가루를 풍성하게 더해 탕평채를 완성했어요. 소박한 듯 품격있는 조화가 느껴지는 맛에 간단한 반찬으로도, 손님맞이 한식 차림에 내기도 제격이죠. 부드럽게 씹히며 짜지 않으니 가족 누구나 즐길 수 있답니다. 최상의 맛을 위해 재료를 개별 포장해 보내드리니, 묵을 살짝 데친 후 재료들을 버무려 완성해보세요. 식탁에 포근한 맛이 더해질 거예요."
    },
    {
        "name": "[Sea to Table] 생생통통 삼치조림 (매콤무조림) 600g(냉장)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "Sea to Table",
        "price": 12300,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=43683",
        "isSoldOut": false,
        "detail": "간편하면서도 전문 매장에서 먹는 듯 훌륭한 맛을 즐길 수 있을 것. 이것이 밀키트를 구매하는 분들이 기대하는 바일 거예요. 그런 의미에서 Sea to Table의 생선조림은 더할 나위 없이 만족스러운 선택지입니다. 컬리는 간고등어 조림에 이어 살이 통통하게 오른 삼치조림까지 선보일게요. 320g 내외의 국산 삼치에 가볍게 소금간을 하고 무, 대파, 양파, 고추 등의 손질 채소를 따로 포장했어요. 여기에 고추장과 고춧가루로 매콤하게 맛을 낸 특제 소스도 챙겨 넣었습니다. 적당한 크기의 냄비와 물만 준비해서 바로 자박자박 끓여 보세요."
    },
    {
        "name": "[8도포차] 대구식 매운 연탄돼지불고기",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "8도포차",
        "price": 6900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=52609",
        "isSoldOut": false,
        "detail": "대구 북성로에 가면 꼭 먹어봐야 하는 음식이 있지요. 바로 뜨거운 연탄불 위에서 바싹 익혀 특유의 감칠맛이 매력적인 돼지불고기인데요. 집에서도 간편하게 만나볼 수 있도록, 8도포차의 매운 연탄돼지불고기를 가져 왔어요. 얇게 썬 돼지고기를 매콤한 특제 양념에 버무려 주었는데요. 야들야들한 고기에 은은한 불맛이 고루 입혀져 더욱 맛있게 즐길 수 있답니다. 해동 후 간편하게 조리해, 밥반찬 또는 안주로도 활용해 보세요."
    },
    {
        "name": "[미자언니네] 마파두부",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "미자언니네",
        "price": 4950,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=36708",
        "isSoldOut": false,
        "detail": "마파두부의 매콤하면서도 이색적인 감칠맛을 내는 두부요리예요. 마파두부의 중독적인 맛의 열쇠는 두반장이라고 할 수 있는데요. 중식 요리를 즐겨하지 않는다면 마련해두기 쉬운 재료는 아니죠. 컬리는 두반장 없이도 집에서 간편하게 맛볼 수 있는 미자언니네 마파두부를 준비했습니다. 국내산 두부, 돼지고기뿐만 아니라 대파, 양파가 함께 어우러져 더욱 풍성한 맛을 내요. 얼큰하게 느껴지는 매콤함에 고소함과 부드러운 식감을 한층 살린 수제 마파두부를 만나보세요. 김이 모락모락 나는 밥과 함께면 더욱 좋아요."
    },
    {
        "name": "[마이셰프] 산삼배양근 삼계탕&죽",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "마이셰프",
        "price": 15900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=77445",
        "isSoldOut": false,
        "detail": "좋은 식재료로 손쉽게 멋진 요리를 만들 수 있게 도와주는 밀키트 브랜드 마이셰프를 만나보세요. 이번에는 모든 재료를 깔끔하게 손질해두어 끓이기만 하면 완성되는 산삼배양근 삼계탕&죽 밀키트를 준비했어요. 두 명이 먹기에 충분한 7호 크기의 국산 닭과 산삼배양근, 당귀, 십리향 쌀을 알차게 담았답니다. 구수한 향이 십 리를 간다는 십리향은 육수에 풀어 죽을 만들고, 산삼배양근은 마지막 단계에서 닭 위에 톡톡 올려 주세요. 손쉽게 기운 나는 한 그릇이 완성될 거예요."
    },
    {
        "name": "[김소봉셰프] 바삭한 후라이드치킨(대용량/지퍼백)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "김소봉셰프",
        "price": 9900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=74388",
        "isSoldOut": false,
        "detail": "치킨의 매력을 한 가지 꼽는다면, 바삭바삭한 튀김옷을 빼놓을 수 없겠죠. 유명 일식 셰프 김소봉 요리연구가의 노하우로 완성된 바삭한 후라이드치킨을 소개할게요. 쌀가루를 가미한 튀김옷을 사용해 한층 크리스피한 식감을 자랑하는데요. 허브분말과 마늘분말을 넣고 12시간 동안 저온에서 숙성한 국내산 닭고기를 사용했기에, 잡내 없이 깔끔한 맛까지 지녔답니다. 에어프라이어나 오븐에 넣고 가볍게 조리한 뒤, 겉은 바삭하고 속은 촉촉한 특유의 매력을 누려보세요. 넉넉한 양이 지퍼백으로 포장되어 있어, 언제든 간편하게 즐기기 좋을 거예요."
    },
    {
        "name": "[My little recipe] 사리듬뿍 순살 닭갈비 (2인용)",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "My little recipe",
        "price": 14863,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=52100",
        "isSoldOut": false,
        "detail": "통통한 닭고기, 다양한 채소와 사리를 매콤하게 볶은 닭갈비는 인기 만점 외식 메뉴인데요. 든든함과 편리함을 고루 갖춘 My little recipe 밀키트로, 이제 집에서도 맛있는 닭갈비를 손쉽게 즐겨보세요. 신선한 국내산 닭다리살과 다양한 채소, 면과 떡 사리를 위생적으로 개별 포장해 담았습니다. 해동이 필요 없는 순살 냉장육을 사용했기에 육질이 살아있고 부드러워요. 함께 동봉된 특제 소스 덕분에 따로 레시피를 찾지 않고도 쉽게 조리할 수 있지요. 별도의 재료 준비와 손질이 필요 없는 간편 밀키트로 푸짐한 한 상을 누려보세요."
    },
    {
        "name": "[생선언니] 생선까스 2종",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "생선언니",
        "price": 4950,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=61538",
        "isSoldOut": false,
        "detail": "바삭한 튀김옷 속에 촉촉한 명태살이 가득한 생선언니의 생선까스를 소개할게요. 단백질이 많고 기름기가 적어 담백한 맛의 흰살 생선, 명태를 사용한 제품이에요. 부드럽고 고소한 명태까스와 모짜렐라를 듬뿍 넣은 치즈 생선까스, 두 가지를 준비했으니 취향에 맞게 선택해 보세요. 타르타르 소스나 케첩 등을 곁들이면 간단한 밥반찬, 술안주로도 제격일 거예요."
    },
    {
        "name": "[화오미] 어향육슬과 중화번",
        "storeName": "마켓컬리",
        "category": "",
        "brand": "화오미",
        "price": 7900,
        "thumbnailUrl": [],
        "contentUrl": "https://www.kurly.com/shop/goods/goods_view.php?&goodsno=72577",
        "isSoldOut": false,
        "detail": "전문점에서 맛보는 정통 중화요리의 매력, 화오미의 어향육슬과 중화번으로 집에서도 간편하게 누려보세요. 국산 돼지고기와 피망, 죽순채, 버섯채를 넣고 매콤새콤하게 볶아 만든 어향육슬과 부드럽고 쫄깃한 중화번을 한데 모아 준비했어요. 각각 따뜻하게 데운 뒤 중화번에 어향육슬을 담아내기만 하면, 근사한 한 접시가 금세 완성된답니다. 메인 요리를 빛내줄 요리로, 간편하게 준비하는 안주 메뉴로 다채롭게 활용해 즐겨보세요."
    }
]